{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "{Ping} 毫秒"
			},
			"Translation":
			{
				"Text": "{Ping} 毫秒"
			},
			"Key": "49024A0841EC0694350C6B90A5092248"
		},
		{
			"Source":
			{
				"Text": "{Player Name} 的房间"
			},
			"Translation":
			{
				"Text": "{Player Name} 的房间"
			},
			"Key": "912082724EE9A39CF668548C75CABEAB"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "C124F0EE4E615AE715F92A8737BC000B"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "ECD80CDD4C52AE32AC6F119375E58DF2"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "15DF3D9F40E664C9A16F0B86F049BD1A"
		},
		{
			"Source":
			{
				"Text": "中级登陆作战平台"
			},
			"Translation":
			{
				"Text": "中级登陆作战平台"
			},
			"Key": "CC2410E8438C319658E4918CCC71FFF1"
		},
		{
			"Source":
			{
				"Text": "中级近战单位"
			},
			"Translation":
			{
				"Text": "中级近战单位"
			},
			"Key": "994166804D9B706A03930AAEBB6BADDB"
		},
		{
			"Source":
			{
				"Text": "中级远程单位"
			},
			"Translation":
			{
				"Text": "中级远程单位"
			},
			"Key": "BE3CDBBD40AB302D542E01A8C446A16C"
		},
		{
			"Source":
			{
				"Text": "主机"
			},
			"Translation":
			{
				"Text": "主机"
			},
			"Key": "3DD2772B4F3D2794218F1491A1EF0CD4"
		},
		{
			"Source":
			{
				"Text": "人数"
			},
			"Translation":
			{
				"Text": "人数"
			},
			"Key": "F1A2ED4D439385113D7922A2532A137F"
		},
		{
			"Source":
			{
				"Text": "代号: 深空"
			},
			"Translation":
			{
				"Text": "代号: 深空"
			},
			"Key": "B775D012490EE96685643D8B37F86E5D"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "5980B8CA4BC115E0293503BB83BBD0F0"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "B42B24FB47E8CA1C8D7BFD8D36C38F77"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "D2A1DC2B46DEADBAC561B3B7127F8176"
		},
		{
			"Source":
			{
				"Text": "低级登陆作战单位"
			},
			"Translation":
			{
				"Text": "低级登陆作战单位"
			},
			"Key": "00F0E3A346A67C4795DDF28796DE4775"
		},
		{
			"Source":
			{
				"Text": "你的回合"
			},
			"Translation":
			{
				"Text": "你的回合"
			},
			"Key": "2846A4E14CCB4ACD7637BE8885966D1B"
		},
		{
			"Source":
			{
				"Text": "光照质量"
			},
			"Translation":
			{
				"Text": "光照质量"
			},
			"Key": "E6E22C0045EDE97106F59DA2F2324BCE"
		},
		{
			"Source":
			{
				"Text": "关闭"
			},
			"Translation":
			{
				"Text": "关闭"
			},
			"Key": "BE35419945F156A7258AC1A5CB6D11CD"
		},
		{
			"Source":
			{
				"Text": "准备"
			},
			"Translation":
			{
				"Text": "准备"
			},
			"Key": "968A9F304F227DD9ACA6C2A4C847715F"
		},
		{
			"Source":
			{
				"Text": "加入游戏"
			},
			"Translation":
			{
				"Text": "加入游戏"
			},
			"Key": "B789610643B46804CE167FA45B342897"
		},
		{
			"Source":
			{
				"Text": "发送"
			},
			"Translation":
			{
				"Text": "发送"
			},
			"Key": "4B8F845644BE0C3FE0A056ABC9E05376"
		},
		{
			"Source":
			{
				"Text": "地图:"
			},
			"Translation":
			{
				"Text": "地图:"
			},
			"Key": "5F9E907E4CC8520F3DBD3AAD24EDA452"
		},
		{
			"Source":
			{
				"Text": "声音设置"
			},
			"Translation":
			{
				"Text": "声音设置"
			},
			"Key": "C54363634C21320634605691A0AE1345"
		},
		{
			"Source":
			{
				"Text": "大厅"
			},
			"Translation":
			{
				"Text": "大厅"
			},
			"Key": "47B9E6DF473DA4B56739639F392CFC77"
		},
		{
			"Source":
			{
				"Text": "局域网"
			},
			"Translation":
			{
				"Text": "局域网"
			},
			"Key": "A41A9C894F8161D438A6DBB21F4897C9"
		},
		{
			"Source":
			{
				"Text": "局域网"
			},
			"Translation":
			{
				"Text": "局域网"
			},
			"Key": "AF04F6B749A986145550BBA4A61A68F8"
		},
		{
			"Source":
			{
				"Text": "局域网"
			},
			"Translation":
			{
				"Text": "局域网"
			},
			"Key": "5A92905748ED1541C410D2BDA543873E"
		},
		{
			"Source":
			{
				"Text": "局域网:  "
			},
			"Translation":
			{
				"Text": "局域网:  "
			},
			"Key": "DD079348424A03B8C4D9D2A786D3A443"
		},
		{
			"Source":
			{
				"Text": "延时"
			},
			"Translation":
			{
				"Text": "延时"
			},
			"Key": "52A032B542C100864A417D851D1685BC"
		},
		{
			"Source":
			{
				"Text": "开始"
			},
			"Translation":
			{
				"Text": "开始"
			},
			"Key": "683EB6CC42133C195CED518C693A9F6E"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "开始游戏"
			},
			"Key": "960611A44FF55FB9302415B10C5B31FC"
		},
		{
			"Source":
			{
				"Text": "总音量"
			},
			"Translation":
			{
				"Text": "总音量"
			},
			"Key": "FDC2C093470107F6BB3C65A9E79405EE"
		},
		{
			"Source":
			{
				"Text": "恒星"
			},
			"Translation":
			{
				"Text": "恒星"
			},
			"Key": "B4C9B99249527D537B72EBA3F7DD7DCD"
		},
		{
			"Source":
			{
				"Text": "房主"
			},
			"Translation":
			{
				"Text": "房主"
			},
			"Key": "1789C9624E3892F2078F97883D44FA82"
		},
		{
			"Source":
			{
				"Text": "房主"
			},
			"Translation":
			{
				"Text": "房主"
			},
			"Key": "E2C464DB4F1F0664BDAE14BC476D06CA"
		},
		{
			"Source":
			{
				"Text": "房间人数:"
			},
			"Translation":
			{
				"Text": "房间人数:"
			},
			"Key": "441D4CEF42782B068CAD2B96EDCB9C91"
		},
		{
			"Source":
			{
				"Text": "房间名"
			},
			"Translation":
			{
				"Text": "房间名"
			},
			"Key": "469607604E5E15C29018A6AACE98FE8B"
		},
		{
			"Source":
			{
				"Text": "房间名"
			},
			"Translation":
			{
				"Text": "房间名"
			},
			"Key": "40F8F61542777D52AAABBFB10EEE5AED"
		},
		{
			"Source":
			{
				"Text": "房间名:"
			},
			"Translation":
			{
				"Text": "房间名:"
			},
			"Key": "5B12DEB644217E9509840A82570638EC"
		},
		{
			"Source":
			{
				"Text": "房间设置"
			},
			"Translation":
			{
				"Text": "房间设置"
			},
			"Key": "91826914402B9DE85B9928BEEF6595ED"
		},
		{
			"Source":
			{
				"Text": "搜索"
			},
			"Translation":
			{
				"Text": "搜索"
			},
			"Key": "7107D0C54744025C813FF29A9BECE972"
		},
		{
			"Source":
			{
				"Text": "时长:"
			},
			"Translation":
			{
				"Text": "时长:"
			},
			"Key": "F55BE5E94056A5342D45459E71466943"
		},
		{
			"Source":
			{
				"Text": "显示设置"
			},
			"Translation":
			{
				"Text": "显示设置"
			},
			"Key": "775102454BEA35B0EF3CB8B9716E29CB"
		},
		{
			"Source":
			{
				"Text": "未准备"
			},
			"Translation":
			{
				"Text": "未准备"
			},
			"Key": "4F095AD44547C952D066DE5938F2F7AFC"
		},
		{
			"Source":
			{
				"Text": "未准备"
			},
			"Translation":
			{
				"Text": "未准备"
			},
			"Key": "44C09CB849F9D9B02851948BEC9C3BEC"
		},
		{
			"Source":
			{
				"Text": "未准备"
			},
			"Translation":
			{
				"Text": "未准备"
			},
			"Key": "CC6C657A40E537A1AD51B29FD5977ABD"
		},
		{
			"Source":
			{
				"Text": "查找上限:   "
			},
			"Translation":
			{
				"Text": "查找上限:   "
			},
			"Key": "E53A95F94692D0FD0856DD8F5AE1B626"
		},
		{
			"Source":
			{
				"Text": "渲染质量"
			},
			"Translation":
			{
				"Text": "渲染质量"
			},
			"Key": "74BF20DB4453BA18C098089B72166D75"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "2E177A1143611FD30D763BB47D58F2D8"
		},
		{
			"Source":
			{
				"Text": "玩家信息"
			},
			"Translation":
			{
				"Text": "玩家信息"
			},
			"Key": "A11949FE4C26E4A32CFFD9BAAD16F24F"
		},
		{
			"Source":
			{
				"Text": "玩家列表"
			},
			"Translation":
			{
				"Text": "玩家列表"
			},
			"Key": "B39D1F2E4498AE637734A7A727DB11EF"
		},
		{
			"Source":
			{
				"Text": "玩家昵称"
			},
			"Translation":
			{
				"Text": "玩家昵称"
			},
			"Key": "C00DA16647786EDAA6176EBD51460D64"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "CEA39B26428510F436FE969AFFF8FA73"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "E9E7169F44DC6536955B4B8B12352B8C"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "80E9A268485B57042F9355BB14EB28B5"
		},
		{
			"Source":
			{
				"Text": "离开"
			},
			"Translation":
			{
				"Text": "离开"
			},
			"Key": "8D4F5C6B4F10923AA37AE780850AC9C6"
		},
		{
			"Source":
			{
				"Text": "粒子质量"
			},
			"Translation":
			{
				"Text": "粒子质量"
			},
			"Key": "99FD49EF4F163C1E33C7B680E77A92D0"
		},
		{
			"Source":
			{
				"Text": "综合作战单位"
			},
			"Translation":
			{
				"Text": "综合作战单位"
			},
			"Key": "C60E931D41F741BB56E7ED9F3FE14349"
		},
		{
			"Source":
			{
				"Text": "联机模式:"
			},
			"Translation":
			{
				"Text": "联机模式:"
			},
			"Key": "3BA42A244C7D7042EC221B9DE99134D9"
		},
		{
			"Source":
			{
				"Text": "蒸汽平台"
			},
			"Translation":
			{
				"Text": "蒸汽平台"
			},
			"Key": "C1DEE4104BEBDC5CDA08B6B1409E8959"
		},
		{
			"Source":
			{
				"Text": "行星"
			},
			"Translation":
			{
				"Text": "行星"
			},
			"Key": "14DAF3EF43B0C3B58F7A7BB036F34B3A"
		},
		{
			"Source":
			{
				"Text": "装载了多门战术导弹发射架，最简易版本的远距离作战单位"
			},
			"Translation":
			{
				"Text": "装载了多门战术导弹发射架，最简易版本的远距离作战单位"
			},
			"Key": "2EF033304127E34A3634C8B7E9C92532"
		},
		{
			"Source":
			{
				"Text": "装载了多门电磁炮的小型战斗单位，擅长于贴近敌人快速杀伤目标"
			},
			"Translation":
			{
				"Text": "装载了多门电磁炮的小型战斗单位，擅长于贴近敌人快速杀伤目标"
			},
			"Key": "056DBD244274843C36CA7F9FD89D1F6E"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "7932E0A2442135082520229181FAD04A"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "D4730C3C4ADA7D045AA34C8C73E0879F"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "FC14D500433089664C840F98B79AEB1D"
		},
		{
			"Source":
			{
				"Text": "语言设置"
			},
			"Translation":
			{
				"Text": "语言设置"
			},
			"Key": "6F317D9644ADD660DA3D5EA02FAB2F85"
		},
		{
			"Source":
			{
				"Text": "请设置您的玩家信息以继续游戏"
			},
			"Translation":
			{
				"Text": "请设置您的玩家信息以继续游戏"
			},
			"Key": "216A2BE64BA36E1E1B5E5DAC9D250C4E"
		},
		{
			"Source":
			{
				"Text": "踢人榜"
			},
			"Translation":
			{
				"Text": "踢人榜"
			},
			"Key": "2FFC296F497D91DBE22D9CA90ED225C2"
		},
		{
			"Source":
			{
				"Text": "输入您的昵称:"
			},
			"Translation":
			{
				"Text": "输入您的昵称:"
			},
			"Key": "BFA8BE8D47C47E9074A7D18D663DEBC3"
		},
		{
			"Source":
			{
				"Text": "输入房间名"
			},
			"Translation":
			{
				"Text": "输入房间名"
			},
			"Key": "2FD3D0274B1EB1DFD7F13D9C8F73D62A"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "558F91F248F5B4CCEDF859BE13E5E026"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "CC7AE6504F8D9C89A885BA9690E0356D"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "0BF5C2534FB43DEFA7D92EABD9560A10"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "FF10BE4D41A1FF1718771D812614FB67"
		},
		{
			"Source":
			{
				"Text": "返回游戏"
			},
			"Translation":
			{
				"Text": "返回游戏"
			},
			"Key": "26041784406A14D73AFA5093454BEC3D"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "0BE0A9DE46791C3C06612AACD2AED9FE"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "A75A1AAA473D0839473752A69E5845F3"
		},
		{
			"Source":
			{
				"Text": "选择地图"
			},
			"Translation":
			{
				"Text": "选择地图"
			},
			"Key": "9C4422394773E2353C7792A7E0B258E3"
		},
		{
			"Source":
			{
				"Text": "选择时长"
			},
			"Translation":
			{
				"Text": "选择时长"
			},
			"Key": "491FD759447144B639B2CB9426EF52C1"
		},
		{
			"Source":
			{
				"Text": "选择需要踢出的玩家"
			},
			"Translation":
			{
				"Text": "选择需要踢出的玩家"
			},
			"Key": "A0AB1D5949B7790A641618B0AF3F46AB"
		},
		{
			"Source":
			{
				"Text": "选项"
			},
			"Translation":
			{
				"Text": "选项"
			},
			"Key": "0460028C4BD1C0F0D1E25389A37E22BE"
		},
		{
			"Source":
			{
				"Text": "音乐"
			},
			"Translation":
			{
				"Text": "音乐"
			},
			"Key": "850954FB4C1015EB54B9A191AFFD8052"
		},
		{
			"Source":
			{
				"Text": "音效"
			},
			"Translation":
			{
				"Text": "音效"
			},
			"Key": "EA48B3CA4F4418AA1FB193A46538600B"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "87B21A884E093F21B8B7F887C24DD6E1"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "6F1E2771481322E5F850BFBB5D99AA82"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "D5D777CC47C2A2C9468A3490DF5C604C"
		},
		{
			"Source":
			{
				"Text": "高级登陆作战单位"
			},
			"Translation":
			{
				"Text": "高级登陆作战单位"
			},
			"Key": "417619A74C0DC74AC39F21916593DAEE"
		},
		{
			"Source":
			{
				"Text": "高级近战单位"
			},
			"Translation":
			{
				"Text": "高级近战单位"
			},
			"Key": "AADFCECD4E50D99CAA2A7786FF533058"
		},
		{
			"Source":
			{
				"Text": "高级远程单位"
			},
			"Translation":
			{
				"Text": "高级远程单位"
			},
			"Key": "83F0687B4AD24B47CDAC80A261329749"
		},
		{
			"Source":
			{
				"Text": "黑洞"
			},
			"Translation":
			{
				"Text": "黑洞"
			},
			"Key": "279D8D2945727450C18BACB524329B24"
		}
	]
}